package com.sofajohnlee.eunhyo2.feature.korean

class KoreanPhraseRepository {
    val phrases: List<String> = listOf(
        "자연의 맛",
        "바른 먹거리",
        "건강한 맛",
        "바른 먹거리",
        "내 몸이 좋아해요",
        "착하고 바른 먹거리 야!",
        "무지개색 채소 과일 좋아해",
        "포도 당근 브로콜리 토마토",
        "먹다보면 예뻐지는 소리가 들려",
        "맛있게 골고루 꼭꼭 씹어 냠냠냠",
        "자연의 맛",
        "바른 먹거리",
        "건강한 맛",
        "바른 먹거리",
        "지구도 건강해져요",
        "착하고 바른 먹거리 야!",
        "동글동글 귀요미 콩 좋아해",
        "두부 달걀 아삭아삭 콩나물",
        "먹다보면 키가 크는 소리가 들려",
        "맛있게 골고루 꼭꼭 씹어 냠냠냠",
        "자연의 맛",
        "바른 먹거리",
        "건강한 맛",
        "바른 먹거리",
        "스스로 시작해요",
        "착하고 바른 먹거리 야!",
    )
}
